[
  "A humanidade não teme o caos. Mas sim o fim da limitação entre a luz e as trevas.",
  "abraçar suas sombras, é conhecer a si mesmo, mas iluminá-las com o fogo, é como encontrar um tesouro dentro de si.",
  "Neste mundo, o certo é lutar por aqueles que merecem, e eliminar os que não tem mais um pingo de salvação.",
  "Uma alma perdida, é uma alma ferida pela passividade, a compaixão, e a benevolência que é dada ao agressor no lugar do sobrevivente.",
  "Eles te ensinaram que o Sol é o centro do universo. Mas não te enganes. O Sol é apenas uma estrela dentre muitas, cuja a influência se estende apenas ao seu próprio sistema.",
  "No passado havia o culto das duas estrelas. Dois iguais. Duas esferas coexistentes, hoje conhecidas como Sol e Nêmesis.",
  "Sol e Nêmesis não são irmãos gêmeos. Mas almas gêmeas, amantes eternos, companheiros perfeitos que coabitam o centro do sistema, como duas forças similares,  simbolizando que o masculino e o feminino nasceram para governar com os mesmos poderes, direitos e deveres.",
  "Engana-se quem ousa dizer que a Lua e o Sol são companheiros. A Lua é como Eva para Adão. Feita da Terra para a Terra.",
  "O verdadeiro amor não é sobre fraqueza. Mas sim sobre fortalecer-se para proteger, cuidar e ajudar ao outro.",
  "Quem de fato ama, não molda o parceiro. Mas sim o aceita, admira, e o apoia por quem é. Seja por seus valores, ideais ou filosofia.",
  "Amar é: lutar por quem vale a pena, e faz seu mundo se tornar mais vibrante, satisfatório e vívido.",
  "Amar é lutar junto do parceiro, não contra ele.",
  "O amor existe em vários lugares, e desde que não fira a ética e o bom-senso, toda forma de amor é válida.",
  "Os pais vem acima dos filhos, pois sem os pais não haveriam herdeiros.",
  "A sabedoria é mais importante do quê a juventude.",
  "Sábio é aquele que conhece os mistérios da vida e não renega os fatos.",
  "A beleza existe em todos os lugares, pois é o reflexo da essência de cada ser.",
  "Cuidar-se, amar-se, e admirar-se não é sinônimo de vergonha, mas sim uma inspiração."
]