[
  "Eu não sou maior do quê o universo. Mas sou parte do universo.",
  "As estrelas, as nebulosas, galáxias, ressoam com cada aspecto do meu ser.",
  "Entender o cosmo, não significa dominá-lo. Mas sim viver em harmonia com ele.",
  "Aqueles que fogem da caverna, deixam de ver beleza na ilusão.",
  "A realidade é bela para aqueles que enxergam além das nuvens.",
  "O Infinito não tem padrões, e o universo é parte de um multiverso.",
  "Não sou uma centelha divina, mas uma flama do fogo sagrado.",
  "O poder de nada serve se não houver conhecimento para manipulá-lo.",
  "O bem e o mal são como prótons e elétrons, ou seja são polaridades. Não medidores de caráter.",
  "A luz pode ser tão nociva quanto a escuridão. Tudo depende do nível de sua claridade.",
  "A luz que te obriga a fechar os olhos, não te permite enxergar nada.",
  "A escuridão pode ser acolhedora, quando há uma chama para iluminar o  espaço.",
  "As pessoas não temem ao desconhecido, e sim a perda do controle que ele representa.",
  "Se você não nasceu com asas para voar, não tema, pois sempre pode construir as suas.",
  "Mulheres não são objetos de desejo. Elas são criaturas com igual capacidade de vivenciar a vida.",
  "Uma donzela não pode ser uma deusa, pois a deusa é viva, autêntica e capaz. Já a donzela escolhe se abster da vida, do toque, e de seu próprio poder.",
  "Uma mulher poderosa, requer um homem igualmente poderoso.",
  "Uma donzela por outro lado não precisa de um parceiro, mas de um pai amoroso que respeite sua escolha de não ser tocada.",
  "donzelas não devem ser tratadas como um objeto desejo, pois sua escolha reflete que, elas não anseiam ser desejadas.",
  "Quem vive na modéstia e na castidade, não possui brilho, pois é igual a todo mundo.",
  "Uma donzela é como uma criança no corpo de uma mulher, e o homem que deseja uma donzela, é um doente socialmente aceito.",
  "As tranças, as jóias e a sensualidade radiante são traços daquelas que possuem o espírito da deusa.",
  "Aquelas que tem o espírito da deusa não escondem a sua beleza. Assim como aqueles que tem o espírito de um deus, não as reprimem.",
  "Aqueles que são homens solares, necessitam de uma parceira estelar, e não de um simples satélite gerado por um planeta.",
  "Os homens saturninos precisam de mulheres venusianas, pois o amor só floresce com o tempo.",
  "O design dos símbolos do mundo é errôneo. Um astro não é o centro do universo. A lua não é sua companheira. Vênus não é ligada a guerra. Saturno não é o vilão. A Terra pode alcançar o divino. E Nêmesis não é algo a ser temido mas adorado.",
  "Sol e Nêmesis são como os homens e as mulheres fortes que coexistem com paixão, fogo e admiração. Algo que poucos na humanidade serão capazes de entender.",
  "Os opostos só se atraem de maneira física. A mente e o espírito requerem harmonia para poder vibrarem na mesma frequência.",
  "O feminino e o masculino são essências sagradas que residem dentro de todos os seres e não devem ser reduzidos ao corpo ou a biologia.",
  "Um mundo melhor não é um mundo de paz. Mas sim um mundo em que a guerra é digna de ser batalhada.",
  "Cuidado. Um único livro não pode contar a história de todo o multiverso.",
  "Existem diversas realidades não exploradas. Mas enquanto você tratar a realidade como um padrão, nunca será capaz de conhecer novos mundos.",
  "Se temes ao desconhecido, é porquê não conhece a ti mesmo.",
  "A fantasia foi feita para libertar, e não aprisionar. Não te percas em mundos que no fim não se distanciam das limitações mais conhecidas.",
  "Limites não são ruins desde que, sejam usados para proteger e resguardar os direitos dos seres vivos, do contrário, só servem para oprimir e manipular a existência de um grupo.",
  "Aqueles que mergulham no universo, conhecem ao divino. Aqueles que se devotam ao divino, apenas conhecem a perspectiva do sacerdote que narra a história.",
  "A igualdade de gênero deve ser evitada, pois como o termo sugere, trata-se de igualar aquilo que requer equidade.",
  "A mulher que é bela não deve temer sua própria beleza, mas sim abraçá-la, explorá-la e exibi-la.",
  "O belo não é um conjunto de padrões comuns, mas sim aquilo que se destaca.",
  "Abraçar ao feminino não significa se submeter a ele, mas andar de mãos de dadas em rumo a um mundo melhor.",
  "O homem que bate em uma mulher indefesa, não é forte, mas sim fraco. Afinal precisa machucar alguém vulnerável porquê não consegue lutar com alguém de igual força.",
  "O homem que é bravo e valente, deve proteger as deusas, não oprimi-las.",
  "O homem que é passivo a dor, não é um herói, mas sim um covarde.",
  "Aquele que escolhe salvar o mundo, em detrimento dos que ama, não é um herói, mas um monstro desprovido de bom-senso.",
  "Se cada homem e mulher protegesse aos seus, o mundo seria um lugar menos injusto.",
  "O compromisso não foi feito para os inexperientes. Pois estes desconhecem o quê é o amor, e o confundem com o prazer.",
  "O homem inexperiente é ridicularizado e a mulher inexperiente é objetificada. A inexperiência é um mal para ambos.",
  "O homem de verdade, é um rei, um imperador, um guerreiro, forte, inteligente, bravo e capaz. Se não tem tais atributos é apenas um garoto, fraco, burro e manipulável.",
  "O homem que busca por uma parceira que nunca esteve com outro. Deve está preparado para a frigidez, o lesbianismo ou a completa compulsão pelo prazer.",
  "O empoderamento deve ser um direito da mulher e do homem.",
  "O homem não precisa se abster de sua masculinidade para conquistar uma mulher apenas deve aprender que a feminilidade está além do rosa, da juventude, e a maternidade.",
  "O homem e a mulher são duas estrelas que brilham e coexistem um com o outro. Já a santa e o santo, são como o planeta que se disfarça de sol, e o astro que não está no devido lugar. Sem brilho e sem harmonia.",
  "Sortudo é o homem que encontra em sua mulher, a companheira, a amante, e a admiradora.",
  "Sortuda é a mulher que encontra em seu homem, o companheiro, o amigo, e o admirador.",
  "O amor humano é o reflexo do divino presente na humanidade. Mas apenas quando vivido em plenitude."
]