[
  "Sensibilidade é ver o sofrimento de uma vítima, e ajudá-la. Em vez de rezar e ficar de braços cruzados.",
  "Sensibilidade é entender que o sobrevivente chegou ao seu limite, após a humilhação, a desonra, e a destruição de sua psiquê.",
  "Sensibilidade é lutar por aqueles que não podem se defender, e incentivar aqueles que conseguem lutar.",
  "Sensibilidade é reconhecer a dor do outro, e o fortalecer, para lidar com o sofrimento.",
  "A nobreza dos atos não está em buscar a paz em detrimento do bem de seus súditos.",
  "Nobre é aquele que escolhe não apenas salvar, como também ensina o caminho para a grandeza.",
  "Nobre é aquele que estuda, e sabe fazer bom uso de seus recursos.",
  "A nobreza não se baseia em uma coroa, pois a coroa é apenas um símbolo.",
  "Cuidado com o excesso de moralidade. Aquele que defende demais a moral, é ainda mais doentio, do que aquele que conhece a imoralidade.",
  "Ser amoral, não significa deixar de ser ético. Mas existem regras que devem ser quebradas, para que a mente, o corpo e o espírito possam coexistir em harmonia.",
  "Amoralidade, é o quê realmente parece. Viver sob regras baseadas no amor, e não de convenções ou conveniências.",
  "O amor é um vínculo inquebrável entre duas almas semelhantes que coexistem em harmonia.",
  "Multiplicar o amor é gerar dor e sofrimento, pois no coração só há espaço para um.",
  "Não há uma tríade do amor. Há um coração confuso que, ainda não encontrou aquele que realmente ressoa consigo.",
  "Amores passados são apenas experiências, e não o destino final.",
  "É preciso experienciar para saber o quê é bom ou ruim para você.",
  "As deusas nasceram para ser adoradas junto dos deuses, em vez de serem relegadas ao esquecimento.",
  "Um deus de verdade não precisa de filhos, pois vale de si próprio para conquistar a grandeza.",
  "Filhos são uma escolha, não uma necessidade.",
  "Apoiar o aborto é apoiar a morte, e apoiar a morte neste caso, é evitar o sofrimento de uma criança.",
  "As deusas devem ser glorificadas por seu poder, não por sua maternidade ou lacre validador.",
  "Um deus jamais deve contrariar a lógica ou a razão, pois se o faz é apenas um impostor.",
  "o divino não é regido pela humanidade.",
  "Ser divino é está acima dos padrões humanos.",
  "o amor divino não se baseia em abstinência. Mas na vida, no prazer, no toque.",
  "A donzela e a prostituta não são diferentes, pois ambas são reconhecidas apenas por seu  útero.",
  "A donzela é o início da objetificação feminina, pois endossa que o valor da mulher reside em seu sexo, e como é importante guardá-lo, como se fosse um presente para o seu parceiro.",
  "Ser virgem não significa não-casada, e sim que deseja distância dos homens.",
  "a deusa não se submete aos caprichos do homem.",
  "A donzela representa um falso poder, pois toda a sua influência é associada a  capacidade de gerar filhos, e quem precisa de filhos para manter um império, não é eterna.",
  "A donzela deve ser evitada, não celebrada. Pois sua escolha não representa o livre arbítrio, e sim o reflexo de sua submissão.",
  "A donzela não tem importância cósmica, pois seu valor está associado a uma simples pele que, representa sua carnalidade e efemeridade.",
  "A regra da donzela não trata da igualdade de gêneros. Pois como uma mulher pode ser tratada como igual, se ela é exaltada pelo valor do seu útero?",
  "Reprimir-se eternamente é um sinal de que o s não importa, ou que será alvo da compulsão.",
  "Uma mulher que desejou mas se reprimiu em nome da moralidade, tem todos os requisitos para se tornar uma prostituta.",
  "Abraçar a filosofia da donzela é entregar-se a doença da moralidade.",
  "A maternidade é uma escolha, e aquela que escolhe ser mãe, deve ser celebrada por suas conquistas, não por sua gravidez.",
  "As crianças devem ser protegidas, e não desejadas.",
  "As crianças são fruto da criação de seus pais, e não o futuro.",
  "As crianças devem ser amadas, com carinho, cuidado e proteção fraternos.",
  "Crie teu filho com amor, mas também com disciplina. Ame-o. Porém ensine os limites que não devem ser ultrapassados.",
  "A segurança da mulher, é tão importante quanto a da criança e do homem.",
  "Primeiro vem a mãe e depois seu filho, pois um dia a criança também crescerá.",
  "É importante entender que antes de ser mãe, a matriarca é uma deusa, e como deusa também tem desejos, vontades e anseios.",
  "Quem disse que há beleza nas imperfeições, não tem ideia do quê é perfeito.",
  "Perfeito é o equilíbrio da luz e as trevas. É a chama que brilha e revela o escuro. É o fogo que aquece e destrói. É o caos divino que ressoa com a eternidade da vida.",
  "Imperfeito não é aquele que luta por um mundo melhor. Mas sim aquele que é passivo e acredita ser moralmente elevado.",
  "A deusa jamais se curvará ao masculino, e o deus que reconhece isso, está pronto para caminhar ao seu lado.",
  "o deus que anseia por uma parceira que não viveu, não quer uma companheira, e sim uma serva para alimentar seu ego.",
  "O deus que busca por pureza, desconhece o quê é puro.",
  "A eternidade não representa a inércia, mas sim o movimento.",
  "Uma alma eterna, é um espírito que já viveu o suficiente para saber que, por mais que se adapte as mudanças do mundo, a sua essência permanece.",
  "A liberdade é uma ilusão. Mas se for para viver sob as leis, que sejam leis justas.",
  "A verdade é um fato incontestável que não contraria a lógica, a razão e o conhecimento.",
  "Abraçar e beijar uma deusa, é como tocar no infinito.",
  "O deus que oprime a deusa no fim não passa de um homem comum.",
  "O deus que ama sua esposa, jamais a trairá com alguma mortal.",
  "um deus jamais colocará a criança acima dos adultos, pois sem os adultos não haveriam crianças.",
  "um deus de verdade não precisa abster-se de sua masculinidade para ser digno da deusa.",
  "A submissão é um crime tanto contra o feminino quanto o masculino.",
  "A deusa que deseja dominar o deus, é apenas uma humana disfarçada com o ego ferido por não ser adorada por seu útero\".",
  "O amor divino não é desprovido de paixão, ardor e suspiros.",
  "O amor é feito da entrega do corpo, a alma e o espírito.",
  "Aquele que se divide em muitos parceiros, não ama a nenhum deles.",
  "O amor é algo divino que não deve ser distribuído como uma mercadoria barata. Mas o prazer é livre para ser experimentado com quem desejar.",
  "Não ouse chamar de amor o quê é apenas prazer.",
  "O prazer é delicioso. Mas amar e sentir prazer é sublime.",
  "O toque é a linguagem daqueles que amam, e o beijo é a expressão dos que se apaixonam.",
  "O beijo é o símbolo do prazer e da paixão. Porém um beijo prazeroso e apaixonado deixa marcas eternas no coração.",
  "O toque que é realizado sem o consentimento, é uma blasfêmia. Mas o toque que é permitido é incrível.",
  "Aquele que deseja a submissão feminina não é um deus, mas um homem comum.",
  "um deus de verdade, não teme ser másculo e valente. Mas ser másculo e valente é levantar-se contra a injustiça, proteger sua parceira, e amá-la com todo o seu ser.",
  "Um deus não teme que sua parceira cresça, pois suas chamas brilham muito mais quando estão unidos.",
  "Um deus não teme defender sua amada, pois sabe que uma deusa forte, tem inimigos ainda mais fortes.",
  "Um deus não se afasta diante da tempestade, ele a abraça e se une a ela, acalmando-a.",
  "O deus que teme que sua deusa se afaste, é o deus que sabe que está falhando.",
  "O deus que não ouve sua companheira, e prioriza suas criações acima dela, não é digno de ser chamado de divino.",
  "O deus que  abs alguém não passa de um monstro.",
  "Monstruoso não é aquele que tem chifres ou auréola sobre a cabeça. Mas sim aquele que abs, humilha e destrói almas inocentes.",
  "As trevas podem ser tão confortáveis quanto o útero da mãe. Tudo depende de como lida com elas.",
  "Ser sombrio significa contrariar a luz com consciência. Se tu és apenas um monstro que a todos assusta, então não és sombrio, mas sim macabro.",
  "O preto representa o cosmos, pois escura é a noite eterna, onde os astros residem. Já o branco representa a luz que afeta os olhos no dia, e não nos permite vê as estrelas.",
  "Um ser sombrio de verdade não é um demônio. Pois quando a sombra é densa e profunda, ela deixa de ser o reflexo da luz.",
  "Aqueles que vivem escondidos pelo manto da noite, podem ser mais sensíveis, do quê aqueles que brilham sob a luz do dia.",
  "Cuidado. A escuridão cósmica deve ser exaltada. Mas as trevas da ignorância são como certas damas, e devem ser evitadas.",
  "As bruxas não são ferramentas do divino. Mas sim uma manifestação do mesmo.",
  "Divina é a deusa que vive junto aos deuses, e não se deixa ser contaminada pelo puritanismo.",
  "Divina é aquela que se define por sua história, poder, lutas e influência.",
  "Divina é a união em que ambos ressoam um com o outro.",
  "As santas se escondem em seu lacre, e são mais nocivas do quê as bruxas que abraçaram ao prazer.",
  "Uma bruxa que fere um inocente, é uma santa que nunca conheceu ao divino.",
  "A santa é o demônio disfarçado por uma aura angelical.",
  "A onde o perdão traz a impunidade não há reconhecimento do sofrimento de quem foi ferido.",
  "Saber diferenciar um crime onde a vítima foi humilhada, abs, e destruída, de uma simples traição, é a chave para a justiça.",
  "A traição não vem da falta de amor, mas sim da falta de compatibilidade.",
  "Não espere pela fidelidade daquele que só te quis por ter um lacre como uma boneca na caixa.",
  "Não espere um final feliz em um relacionamento baseado em diferenças, pois as diferenças atraem apenas a destruição.",
  "Se tu queres o outro, não deves tolhê-lo.",
  "Duas chamas unidas, brilham mais forte do quê a luz refletida em um satélite.",
  "O sangue deve ser derramado. Isto é um fato. Mas o inocente deve ser poupado.",
  "Há  abs que devem ser punidos. Não importa se são psicológicos, verbais ou físicos."
]