[
  "Deus é um homem, e sua companheira é uma eterna devota.",
  "O astro deve brilhar mais do quê a estrela.",
  "A donzela representa a mulher ideal. Já a deusa deve ser combatida e menosprezada, assim como suas filhas.",
  "Um homem de valor, é um homem dotado de moral, virtude e força.",
  "Um homem decente sempre vai ao templo, onde reza para seu deus ao lado de sua companheira dócil e silente.",
  "Meus servos devem ser sempre passivos, mansos, e adoráveis. A menos é claro que a moral seja contrariada.",
  "A moral foi feita para o bem. Jamais destruiu famílias, psiquês, e muito menos impediu a humanidade de pensar.",
  "Um deus poderoso deve sempre ter uma esposa fraca.",
  "Eu busco sempre a paz e repudio a guerra.",
  "Tenha sempre compaixão para com os seus inimigos, você não sabe o quê o outro viveu, antes de tornar-se um estuprador, um assassino e um pedófilo.",
  "Não ataque os que te atacaram pois isto revela fraqueza emocional.",
  "Ser forte é viver sob a luz de Deus e não abraçar a escuridão.",
  "Repudiar a escuridão é a única forma de viver em paz.",
  "O sexo é sujo e só existe para a procriação.",
  "O homem é a luz e a mulher a escuridão. Por isso toda mulher deve se sujeitar ao homem.",
  "O frenesi do toque deve ser evitado.",
  "O amor de Deus é desprovido de paixão, mas é o melhor que existe.",
  "A mulher que é experiente não tem valor. Valorosa é a donzela, pura, doce e inocente que desconhece o mundo.",
  "Bater em uma mulher não é um crime, é uma forma discipliná-la para que não caia nos braços do mal.",
  "Uma deusa perfeita é silente, compassiva e amorosa.",
  "A mulher que toca numa espada não é digna de ser amada.",
  "A mulher deve ser sempre bela, intocável e impecável.",
  "Um corpo bonito é um corpo que nunca foi maculado pelo toque ou o tempo.",
  "Amarei a donzela e desejarei a meretriz. Pois o amor foi feito para as santas e não os objetos de prazer.",
  "Não sou como todos os homens. Eu sei amar, respeitar e honrar uma dama. A menos é claro que ela não seja pura, pois aquela que não é doznela, equivale a um demônio.",
  "As bruxas são más. As santas são boas.",
  "O homem bom sempre perdoa. Não importa o crime.",
  "A menina é sempre mais importante do quê a mulher.",
  "o menino tem mais valor do quê a mãe.",
  "Ler sobre o divino é um crime para a mulher.",
  "Mulher sujeite-se ao homem tal como a Deus, pois o homem é a imagem e a semelhança do divino.",
  "Cala-te pois tua opinião não importa perante a palavra de Deus.",
  "A mulher não feita para governar, e sim para servir.",
  "O homem que se regozija na luz do senhor, é um homem digno de amor e respeito.",
  "Bendita é a rainha dos céus entre as mulheres, um exemplo a ser seguido.",
  "A mulher é aquela que é jovem, mãe e uma anciã de respeito. Qualquer representação que fuja disso, descaracteriza o feminino.",
  "As mulheres nasceram para explorar seus desejos com um único parceiro. Já os homens devem espalhar sua semente sagrada.",
  "Imunda é aquela que estuda, que vive, e busca destruir a verdade absoluta do livro sagrado."
]