[
  "No início nós estivemos presentes, o fim nós orquestramos.",
  "A serpente nos representa, o dragão nos simboliza.",
  "O infinito torna-se finito quando limitado a finitude.",
  "Não há passado, presente, ou futuro. Todas as linhas coexistem dentro do Todo.",
  "O vazio só é ausente quando não há matéria para preencher.",
  "A escuridão cósmica nos gerou, e como sua chama nós nos manifestamos.",
  "O escuro está por toda parte, mas onde a chama brilha, há algo a ser descoberto.",
  "Não temeis as sombras, e sim caminhe junto delas, com tua tocha na mão e a espada na outra.",
  "O universo é um vasto oceano, e os astros são apenas regiões.",
  "Um único astro não governa o universo, pois o espaço é composto do Todo, e não do Fragmento.",
  "A vida nasce do movimento, não da inércia.",
  "Os homens  adoram ao astro como se fosse único, e isto prova o tamanho de sua pequenez.",
  "A humanidade é apenas uma espécie dentre muitas, e apenas importa, quando se trata do seu próprio planeta.",
  "Não coroamos aos fracos, aos mansos, e os passivos.",
  "Silenciar-se perante o mal, é permitir que o mal ocorra.",
  "O mal é tudo aquilo que afeta negativamente a vida do indivíduo, e o bem é tudo aquilo que promove o desenvolvimento, o crescimento, e o florescimento da essência.",
  "Aqueles que lutam por um futuro melhor, devem está aptos para cuidar do seu presente.",
  "No fim o ciclo sempre se reinicia. Mas nem todo ciclo deve ser uma penitência.",
  "O karma não existe. O quê existe é a consciência que foi moldada para acreditar no karma.",
  "Luz e Escuridão estão presentes em todos os seres, e coexistem dentro de cada molécula.",
  "A escuridão não deve ser temida, mas sim desvelada.",
  "As estrelas escondem segredos que, só os filhos dos cosmos conseguem escutar.",
  "O poder não reside no tempo. Mas na capacidade.",
  "Divino é aquele que detém a essência refletida em seu sangue.",
  "O planeta é menor do quê a estrela. Mas a estrela não é maior do quê o universo."
]